	<!-- Основной контент сайта -->
    
         <div class="row">
               <div class="caption">
                 <h3>О компании </h3>
                
                форма изменена 01 января 0001 г.

                Общая информация

                Организационно-правовая форма: Общества с ограниченной ответственностью (1 21 65) 
                Фирменное наименование юридического лица: Общество с ограниченной ответственностью "Управляющая компания "АДМИРАЛ 
                Сокращенное наименование: ООО «Управляющая компания «Адмирал» 
                Директор: Олейников Сергей Николаевич 
                ОГРН/ОГРНИП: 1102540000540 
                О свидетельстве ОГРН: Дата выдачи: 04.03.2011, ИФНС России по Фрунзенскому району г. Владивостока 
                ИНН: 2540159511 
                Членство в СРО: Организация не состоит в СРО 
                Юридический адрес: Приморский край, Владивосток, улица Набережная, д. 5 
                Почтовый адрес: Приморский край, Владивосток, улица Набережная, д. 5 
                Адрес электронной почты: uk.admiral@gmail.com 
                Официальный сайт в сети Интернет: http://uk-admiral.ru 
                Офис

                Адрес фактического местонахождения органов управления: Приморский край, Владивосток, улица Набережная, д. 5 
                Телефоны и факс: +7914733278 , +79147078429, - 
                Режим работы: Понедельник- пятница, время работы 9.00 - 18.00, без перерыва на обед Суббота, воскресенье - выходной день

                Диспетчерская

                Режим работы: круглосуточно 
                Телефоны: Директор 2 733-278
                Дежурный слесарь- сантехник +79140681202
                Электрик +79242319881 
                Управляющая  2744-439 
                Адрес: г.Владивосток, ул.Набережная,д.5В 
                Штатная численность

                Всего: 18 сотрудников 
                Численность административного персонала: 3 сотрудника 
                Численность инженеров: 1 сотрудник 
                Численность рабочих: 14 сотрудников 
                Прочая информация

                Доля участия субъекта Российской Федерации в уставном капитале организации: 0,00% 
                Доля участия муниципального образования в уставном капитале организации: 0,00% 
                Количество домов, находящихся в управлении: 3 
                Площадь домов, находящихся в управлении: 43605,72 м 2 
                Устав товарищества собственников жилья или кооператива

                Устав.zip
                Размер файла: 0 кб
                Сведения о лицензиях

                Лицензия №305, от 2015-04-30

                Лицензия УК Адмирал.pdf
                Размер файла: 0 кб
               </div>
        </div>
        <br />