	<div class="row" style="margin-bottom: 20px;">
			<div class="col-xs-12">
				<div class="page-header">
					<h1 class="disclosure-page-heading">
		Нарушения
			<br>
			<small>
				Форма 1.3 — Информация о привлечении управляющей организации, товарищества, кооператива
				к административной ответственности за нарушения в сфере управления многоквартирными домами
			</small>
	</h1>
					

	<ul class="leaders leaders-bold leaders-xl">
		<li>
			
		</li>
	</ul>
				</div>
					<p>
			На 13 июня 2015 г. организация не совершала нарушений в сфере управления МКД и не 
			привлекалась к административной ответственности за нарушения в сфере управления МКД.
		</p>

			</div>
		</div>