<!-- Основной контент сайта -->
		<ol>
            <li><a href="#">Общие сведения</a></li>
            <li><a href="#">Конструктивные элементы</a></li>
            <li><a href="#">Инженерные системы</a></li>
            <li>
                <a class="dropdown-toggle" data-toggle="dropdown" href="#" role="button">
                    Управление <span class="caret"></span>
                </a>
                <ul class="dropdown-menu" role="menu">
                    <li><a href="#">Содержание и ремонт</a></li>
                    <li><a href="#">Дома, управление которыми прекращено</a></li>
                </ul>
             </li>
             <li><a href="#">Отчёт</a></li>
             <li><a href="#">Документы</a></li>
        </ol>
         <div class="row">
               <div class="caption">
                 <h2>Владивосток, улица Баляева, дом 21 </h2>
                  
<p>Общие сведения о доме, форма изменена 12 мая 2015 г.</p><br><br>

<h3>Сведения о способе управления домом</h3><br>

<h4>Документ, подтверждающий выбранный способ управления</h4>

Решение общего собрания собственников многоквартирного дома №2 от 12 апреля 2014 г.
<h4>Договор управления</h4>

<a href="#">Договор управления МКД от 2 декабря 2014 г.</a><br>
Размер файла: 2440 кб<br>
Дата начала управления 2 декабря 2014 г.<br>
<h3>Сведения о способе формирования фонда капитального ремонта</h3>

Способ формирования фонда капитального ремонта На специальном счете у регионального оператора
<h3>Общая характеристика дома</h3>

<h4>Адрес дома</h4>

Приморский, Владивосток, ул. Баляева, д. 21
<h4>Площадь дома</h4>

Жилые помещения 10766,72 м2<br>
Нежилые помещения 17,00 м2<br>
Помещения, входящих в состав общего имущества 0,00 м2<br>
Общая 10766,72 м2
<h4>Состояние дома</h4>

Факт признания дома аварийным Дом не является аварийным
<h4>Прочие данные</h4>

Год постройки 1998<br>
Год ввода дома в эксплуатацию 1998<br>
Тип дома Многоквартирный<br>
Серия, тип постройки здания Жилой<br>
Количество этажей, наименьшее 10<br>
Количество этажей, наибольшее 10<br>
Количество подъездов 5<br>
Количество лифтов 0<br>
Количество жилых помещений 199<br>
Количество нежилых помещений Нет данных<br>
Кадастровый номер Отсутствует<br>
Площадь земельного участка, входящего в состав общего имущества 7744,00 м2<br>
Площадь парковки в границах земельного участка 0,00 м2<br>
Класс энергетической эффективности Не присвоен<br>
<h4>Дополнительная информация</h4>

Нет конструктивных особенностей дома
<h3>Элементы благоустройства</h3>

<h4>Основные элементы благоустройства</h4>

Есть детская площадка Да<br>
Есть спортивная площадка Нет<br>
<h4>Другие элементы благоустройства</h4>

Отсутствует
                </div>
         </div>